const PORTFOLIO_DATA = {
  "강의": [
    {
      "file": "03ab61cde34fe.png",
      "title": "강의 상세페이지 디자인 1"
    },
    {
      "file": "47e2f03386a98.png",
      "title": "강의 상세페이지 디자인 2"
    },
    {
      "file": "9b37093ab4537.png",
      "title": "강의 상세페이지 디자인 3"
    },
    {
      "file": "aa55b58a5dcbd.jpg",
      "title": "강의 상세페이지 디자인 4"
    },
    {
      "file": "ee2413de0201a.jpg",
      "title": "강의 상세페이지 디자인 5"
    }
  ],
  "기타": [
    {
      "file": "22322903f29ba.jpg",
      "title": "기타 상세페이지 디자인 1"
    },
    {
      "file": "254217b241948.png",
      "title": "기타 상세페이지 디자인 2"
    },
    {
      "file": "32899c07acf95.png",
      "title": "기타 상세페이지 디자인 3"
    },
    {
      "file": "81f31958f1cbd.png",
      "title": "기타 상세페이지 디자인 4"
    },
    {
      "file": "8af58635a1fdf.jpg",
      "title": "기타 상세페이지 디자인 5"
    },
    {
      "file": "a3194d1d75fa2.png",
      "title": "기타 상세페이지 디자인 6"
    },
    {
      "file": "b20a5406ee688.jpg",
      "title": "기타 상세페이지 디자인 7"
    },
    {
      "file": "ef8d0e76547a0.jpg",
      "title": "기타 상세페이지 디자인 8"
    },
    {
      "file": "솜솜펫 강아지 고양이 쿨매트 반려동물.png",
      "title": "솜솜펫 강아지 고양이 쿨매트 반려동물"
    },
    {
      "file": "에코마음 무선 휴대용 에어펌프 조명 2in1.png",
      "title": "에코마음 무선 휴대용 에어펌프 조명 2in1"
    },
    {
      "file": "엑스볼트 낙엽 무선 송풍기 충전식 배터리 2개.png",
      "title": "엑스볼트 낙엽 무선 송풍기 충전식 배터리 2개"
    },
    {
      "file": "엑스볼트 스티로폼 열선 커터기 폼보드 스티로폼 절단기.png",
      "title": "엑스볼트 스티로폼 열선 커터기 폼보드 스티로폼 절단기"
    },
    {
      "file": "엑스볼트 휴대용 전동 농약 압축분무기 5L.png",
      "title": "엑스볼트 휴대용 전동 농약 압축분무기 5L"
    },
    {
      "file": "케리빙 어항 7단계 물고기 자동급여기.png",
      "title": "케리빙 어항 7단계 물고기 자동급여기"
    }
  ],
  "뷰티": [
    {
      "file": "1ce321288b7a3.jpg",
      "title": "뷰티 상세페이지 디자인 1"
    },
    {
      "file": "236fe13020415.png",
      "title": "뷰티 상세페이지 디자인 2"
    },
    {
      "file": "수정2시크에스 두피보호제.png",
      "title": "수정2시크에스 두피보호제"
    },
    {
      "file": "심리스 쿨링 오프숄더 브라.png",
      "title": "심리스 쿨링 오프숄더 브라"
    },
    {
      "file": "에코마음 남자 전기면도기 생활방수 남성 전동 면도기.png",
      "title": "에코마음 남자 전기면도기 생활방수 남성 전동 면도기"
    },
    {
      "file": "에코마음 무선 네일드릴 젤네일 제거 6종 드릴.png",
      "title": "에코마음 무선 네일드릴 젤네일 제거 6종 드릴"
    },
    {
      "file": "에코마음 온열 앞머리 볼륨 집게 앞머리 헤어롤.png",
      "title": "에코마음 온열 앞머리 볼륨 집게 앞머리 헤어롤"
    },
    {
      "file": "에코마음 쿨링 온열 무선 전동클렌저 브러쉬.png",
      "title": "에코마음 쿨링 온열 무선 전동클렌저 브러쉬"
    },
    {
      "file": "파라다이스그레인.png",
      "title": "파라다이스그레인"
    }
  ],
  "생활용품": [
    {
      "file": "06a4423ae0327.jpg",
      "title": "생활용품 상세페이지 디자인 1"
    },
    {
      "file": "0a19b5f8c83f2.jpg",
      "title": "생활용품 상세페이지 디자인 2"
    },
    {
      "file": "10b4492fb718d.png",
      "title": "생활용품 상세페이지 디자인 3"
    },
    {
      "file": "1153ebc2b2797.png",
      "title": "생활용품 상세페이지 디자인 4"
    },
    {
      "file": "1309ffcc18379.jpg",
      "title": "생활용품 상세페이지 디자인 5"
    },
    {
      "file": "1456793941d6d.jpg",
      "title": "생활용품 상세페이지 디자인 6"
    },
    {
      "file": "14ae4b705768c.jpg",
      "title": "생활용품 상세페이지 디자인 7"
    },
    {
      "file": "231d826022364.jpg",
      "title": "생활용품 상세페이지 디자인 8"
    },
    {
      "file": "2c95da5b93d11.jpg",
      "title": "생활용품 상세페이지 디자인 9"
    },
    {
      "file": "3e1c956e4db23.jpg",
      "title": "생활용품 상세페이지 디자인 10"
    },
    {
      "file": "466c3c82fba2b.png",
      "title": "생활용품 상세페이지 디자인 11"
    },
    {
      "file": "70cb46b1b2c71.jpg",
      "title": "생활용품 상세페이지 디자인 12"
    },
    {
      "file": "87ee8d5815825.jpg",
      "title": "생활용품 상세페이지 디자인 13"
    },
    {
      "file": "890a4702279ba.jpg",
      "title": "생활용품 상세페이지 디자인 14"
    },
    {
      "file": "928ddd5574674.jpg",
      "title": "생활용품 상세페이지 디자인 15"
    },
    {
      "file": "AK몰 인테리어 안깨지는 아크릴 투명 꽃병 화병.png",
      "title": "AK몰 인테리어 안깨지는 아크릴 투명 꽃병 화병"
    },
    {
      "file": "a454036d23478.jpg",
      "title": "생활용품 상세페이지 디자인 17"
    },
    {
      "file": "aa8a85ff79439.jpg",
      "title": "생활용품 상세페이지 디자인 18"
    },
    {
      "file": "baacdca1aeb1c.png",
      "title": "생활용품 상세페이지 디자인 19"
    },
    {
      "file": "c4e090c04d83b.jpg",
      "title": "생활용품 상세페이지 디자인 20"
    },
    {
      "file": "c6b262a7d4cc5.jpg",
      "title": "생활용품 상세페이지 디자인 21"
    },
    {
      "file": "cc0116dd3d3f7.jpg",
      "title": "생활용품 상세페이지 디자인 22"
    },
    {
      "file": "d72aa2051f5ea.jpg",
      "title": "생활용품 상세페이지 디자인 23"
    },
    {
      "file": "e332bbaa78a42.jpg",
      "title": "생활용품 상세페이지 디자인 24"
    },
    {
      "file": "f0f041f6b7c78.png",
      "title": "생활용품 상세페이지 디자인 25"
    },
    {
      "file": "fbe06b9deb3a3.jpg",
      "title": "생활용품 상세페이지 디자인 26"
    },
    {
      "file": "fc889fb3529fd.png",
      "title": "생활용품 상세페이지 디자인 27"
    },
    {
      "file": "fcbe472cdf2cd.png",
      "title": "생활용품 상세페이지 디자인 28"
    },
    {
      "file": "와우네이처 5단 이동식 수납 트롤리.png",
      "title": "와우네이처 5단 이동식 수납 트롤리"
    },
    {
      "file": "원목 긴나무 구두주걱.png",
      "title": "원목 긴나무 구두주걱"
    },
    {
      "file": "픽스더바디_손목보호대.png",
      "title": "픽스더바디 손목보호대"
    }
  ],
  "식품": [
    {
      "file": "01ef84d9abaec.jpg",
      "title": "식품 상세페이지 디자인 1"
    },
    {
      "file": "2db9ed1bc0e65.jpg",
      "title": "식품 상세페이지 디자인 2"
    },
    {
      "file": "7e9d7ea43a7b0.jpg",
      "title": "식품 상세페이지 디자인 3"
    },
    {
      "file": "ca9a2cce2e7b2.jpg",
      "title": "식품 상세페이지 디자인 4"
    },
    {
      "file": "d67573206444c.png",
      "title": "식품 상세페이지 디자인 5"
    },
    {
      "file": "e199046c3342f.jpg",
      "title": "식품 상세페이지 디자인 6"
    },
    {
      "file": "e25b9736de481.png",
      "title": "식품 상세페이지 디자인 7"
    },
    {
      "file": "f72b4d8db1ada.png",
      "title": "식품 상세페이지 디자인 8"
    },
    {
      "file": "fad8f976baef4.png",
      "title": "식품 상세페이지 디자인 9"
    }
  ]
};
